book-text-gaming1 =
    沒辦法留下來看比賽了。
    工程部希望我密切關注奇點 SMES 的狀況。
    留這則訊息給你們，讓你們知道狀況。
    抱歉。
     - Alexander
book-text-gaming2 =
    約尼·克洛
    職業：德魯伊
    陣營：中立善良
    力量：1,294,139
    敏捷：4,102,103
    體質：9,522,913
    智力：528,491
    智慧：1
    魅力：1
    年齡在哪裡？
    這些能力值怎麼會這麼荒謬？
    莉亞，你到底想幹嘛啊？ —— 你的好朋友 DM
book-text-gaming3 =
    來自太空的巨型太空蒼蠅
    第 1 場：他們本該弄清楚世界現狀以及巨型太空蒼蠅的來龍去脈。
    第 2 場：他們應該知道要向巫師法庭詢問關於地震扭曲的狀況。
    第 3 場：正前往地下巢穴的途中。
    第 4 場：剛碰上「蒼蠅建築師」。
    天啊，他們居然開始隨機屠殺所有人了
book-text-gaming4 =
    沒辦法去參加聚會了，化學家又把醫院炸了。
    這班已經是第五次了。
    真是不可思議。
    但這可不是什麼好事。
    祝好，- Arielle
